{
    "boglanish": "Contact",
    "home": "Home",
    "about": "About Us",
    "service": "Services",
    "feature": "Features",
    "partners": "Partners",
    "heroHeader": "<span class='marked-text'>Logistics</span> Company delivering all types of cargo to any <span class='marked-text'>point</span> throughout <span class='marked-text'>Uzbekiston</span>",
    "heroText": "Reliability, speed and innovative approach for large enterprises. Logistics services throughout Uzbekistan.",
    "calculate": "Calculate Price",
    "contact": "Contact",
    "abouttext1": ", is a leading logistics and transport company in Uzbekistan, offering cargo transportation, customs clearance and supply chain management services throughout Uzbekistan.",
    "abouttext2": "Our mission is to contribute to the development of our clients' businesses by providing reliable, fast and innovative logistics solutions.",
    "box1": "Years of Experience",
    "box2": "Corporate Clients",
    "box3": "Successful Delivery",
    "box4": "International Partners",
    "serviceHeader": "We are the most reliable logistics company with 100% responsibility for our services",
    "service1Title": "City-to-City Freight Transportation",
    "service1Text": "Fast and safe cargo transportation service between all cities of Uzbekistan.",
    "service1List1": "Large fleet",
    "service1List2": "Cargo of any size",
    "service1List3": "Daily delivery",
    "service1List4": "Real-time tracking",
    "service2Title": "International Cargo Transportation",
    "service2Text": "International logistics solutions. Cargo transportation to neighboring countries and far horizons.",
    "service2List1": "Customs services",
    "service2List2": "International partners",
    "service2List3": "Insurance service",
    "service2List4": "Delivery to 50+ countries",
    "service3Title": "Fast Delivery",
    "service3Text": "Express delivery service for small cargo and documents.",
    "service3List1": "24-hour delivery",
    "service3List2": "Tracking system",
    "service3List3": "SMS-notifications",
    "service3List4": "Additional services",
    "service4Title": "Special Cargo Transportation",
    "service4Text": "Service for cargo of complex shape or requiring special conditions.",
    "service4List1": "Refrigerated transport",
    "service4List2": "Dangerous cargo",
    "service4List3": "Valuable cargo",
    "service4List4": "Car transportation",
    "service5Title": "Warehouse and Storage Service",
    "service5Text": "Modern warehouse services for safe storage and management of your cargo.",
    "service5List1": "Modern warehouses",
    "service5List2": "Temperature control",
    "service5List3": "Security systems",
    "service5List4": "Inventory management",
    "featureTitle": "Why Choose Us?",
    "feature1Title": "Why Choose Us?",
    "feature1Text": "We take full responsibility for your cargo, taking it upon ourselves. Each shipment is protected from all possible risks and is insured. This gives you the basis for confidence in our service. Safety is the most important foundation of our work.",
    "feature2Title": "24/7 Support",
    "feature2Text": "Our support service works at any time of the day and any day of the week, even on holidays. You can receive constant updates on the status of your cargo and get answers to your questions at any time. We provide you with constant communication and accurate monitoring.",
    "feature3Title": "Global Partners",
    "feature3Text": "Thanks to our extensive network of partners in more than 50 countries around the world, we carry out international shipments at the highest level. This network of partners allows us to deliver your cargo to any destination quickly, reliably and efficiently Our global coverage is your confidence.",
    "feature4Title": "Modern Technologies",
    "feature4Text": "We constantly track your cargo during its movement using advanced technologies. You can get information about the exact location and status of your cargo in real time. This will give you comfort and confidence, because you always have complete information about your cargo.",
    "partnersTitle": "Strong partnership - successful business! Join our trusted logistics community and open up a world of new opportunities.",
    "contactText1": "If you have any problems or anything else that interests you, if there is an error or misunderstanding, contact the",
    "contactText2": "24/7 support service and they will contact you within 24 hours.",
    "formName": "Your name",
    "formPhone": "Your phone number",
    "formEmail": "Your email address",
    "formMessage": "Leave a message",
    "formSubmit": "Submit",
    "footerTitle": "Reliable logistics and transport solutions for large enterprises. Quality service on a global scale.",
    "footerContact": "Contact Information",
    "footerDate": "Monday - Saturday: 9:00 - 18:00",
    "footerLinks": "Quick Links",
    "footerFooter": "© 2025 OMON TRANS. All rights reserved."
}